[
  {
    "title": "Для покупателей:",
    "advices": [
      {
        "title": "Определите свои потребности и бюджет",
        "desc": [
          "Перед покупкой четко сформулируйте, какой тип часов вам нужен: повседневные, деловые, спортивные или коллекционные. Установите разумный бюджет, учитывая стоимость оригинальных моделей."
        ]
      },
      {
        "title": "Проверяйте подлинность",
        "desc": [
          "Покупайте у проверенных продавцов или официальных дилеров.",
          "Обращайте внимание на качество материалов, логотипы, шрифты и детали исполнения.",
          "Запросите сертификаты подлинности и гарантийные документы."
        ]
      },
      {
        "title": "Изучайте модель и характеристики",
        "desc": [
          "Ознакомьтесь с техническими характеристиками интересующей модели: механизм (к кварцу или механике), водонепроницаемость, функции (хронограф, дата), материалы корпуса и браслета."
        ]
      },
      {
        "title": "Проверяйте состояние часов",
        "desc": [
          "Осмотрите корпус, стекло, браслет на наличие царапин или повреждений.",
          "Проверьте работу механизма: точность хода, наличие посторонних звуков."
        ]
      },
      {
        "title": "Обратите внимание на историю часов",
        "desc": [
          "Узнайте о предыдущих владельцах (если есть), наличии сервисных ремонтов или замененных деталей."
        ]
      },
      {
        "title": "Покупайте с гарантией",
        "desc": [
          "Предпочтительно приобретать часы с гарантией или документами о сервисном обслуживании."
        ]
      }
    ]
  },
  {
    "title": "Для продавцов:",
    "advices": [
      {
        "title": "Обеспечьте честность и прозрачность",
        "desc": [
          "Предоставляйте полную информацию о модели, состоянии часов и их истории эксплуатации.",
          "Не скрывайте дефекты или ремонтные работы."
        ]
      },
      {
        "title": "Подготовьте качественные фотографии",
        "desc": [
          "Сделайте снимки в хорошем освещении с разных ракурсов: циферблат, корпус, задняя крышка, браслет."
        ]
      },
      {
        "title": "Установите адекватную цену",
        "desc": [
          "Исследуйте рынок аналогичных моделей по стоимости.",
          "Учитывайте состояние часов и наличие оригинальных документов."
        ]
      },
      {
        "title": "Обеспечьте легитимность сделки",
        "desc": [
          "Предлагайте покупателям все необходимые документы: сертификаты, чеки, гарантийные талоны."
        ]
      },
      {
        "title": "Будьте готовы к проверкам подлинности",
        "desc": [
          "Предоставляйте возможность покупателю проверить часы у специалиста или в сервисном центре."
        ]
      },
      {
        "title": "Используйте надежные платформы для продажи",
        "desc": [
          "Выбирайте проверенные онлайн-магазины или аукционы с хорошей репутацией."
        ]
      }
    ]
  }
]
